{
    "paper_id": "sample",
    "header": {
        "generated_with": "S2ORC 1.0.0",
        "date_generated": "2022-08-16T12:32:19.779909Z"
    },
    "title": "Post-communism as an episode of state building: A reversed Tillyan perspective",
    "authors": [
        {
            "first": "Venelin",
            "middle": [
                "I"
            ],
            "last": "Ganev",
            "suffix": "",
            "affiliation": {
                "laboratory": "",
                "institution": "Miami University of Ohio",
                "location": {
                    "addrLine": "501 East High Street",
                    "postCode": "45056",
                    "settlement": "Oxford",
                    "region": "OH",
                    "country": "USA"
                }
            },
            "email": "ganevvi@muohio.edu"
        }
    ],
    "year": "",
    "venue": null,
    "identifiers": {},
    "abstract": "The paper offers an answer to one of the most intriguing questions about post-communist politics: why did the infrastructure of governance deteriorate considerably immediately after the collapse of the old regimes in Eastern Europe and the former Soviet Union? The analysis delineates broader themes derived from Charles Tilly's writings on the historical sociology of state formation, and brings these themes to bear upon the study of post-'89 institutional transformationsda line of inquiry that is unjustifiably neglected in mainstream inquiries into the causes and manifestations of post-communist 'state weakness.' It compares post-communismd conceptualized as a historically specific period of state buildingdwith earlier episodes of state formation, particularly in early modern Europe and thus sheds analytical light on the factors that brought about the fluctuation of 'stateness' and militated against the maintenance of viable state structures in the former Soviet world.",
    "pdf_parse": {
        "paper_id": "sample",
        "_pdf_hash": "",
        "abstract": [
            {
                "text": "The paper offers an answer to one of the most intriguing questions about post-communist politics: why did the infrastructure of governance deteriorate considerably immediately after the collapse of the old regimes in Eastern Europe and the former Soviet Union? The analysis delineates broader themes derived from Charles Tilly's writings on the historical sociology of state formation, and brings these themes to bear upon the study of post-'89 institutional transformationsda line of inquiry that is unjustifiably neglected in mainstream inquiries into the causes and manifestations of post-communist 'state weakness.' It compares post-communismd conceptualized as a historically specific period of state buildingdwith earlier episodes of state formation, particularly in early modern Europe and thus sheds analytical light on the factors that brought about the fluctuation of 'stateness' and militated against the maintenance of viable state structures in the former Soviet world.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Abstract",
                "sec_num": null
            }
        ],
        "body_text": [
            {
                "text": "In a deservedly admired book published in 1997, Thomas Ertman urged scholars exploring the transformations and transmogrifications of state structures in the postcommunist world to turn for intellectual sustenance to the rich literature on state building in early modern Europe. ''The European state-building experience,'' Ertman argued, constitutes ''the only case of sustained political development comparable in scale and scope to the one unleashed by the recent wave of state formation.'' That is why it may cast light on the key challenge facing post-communist polities: ''how is it possible, under conditions of rapid social and economic change, to construct stable and legitimate governments and honest and effective systems of public administration and finance, all while maintaining an often fragile national unity?'' (Ertman, 1991, 1) .",
                "cite_spans": [
                    {
                        "start": 827,
                        "end": 844,
                        "text": "(Ertman, 1991, 1)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "Unfortunately, this advice was passed unheeded. The engrossing investigative themes developed in the numerous studies of the politico-administrative institutions of post-feudal Europe are largely absent from scholarly works on post-communism. Researchers who analyzed the permutations of state machineries in the former second world rarely if ever drew inspiration from the historical sociology of early modern governance. Observers who wished to understand the factors that militate against the creation of ''stable and legitimate'' government seemed oblivious of the past ''European state-building experience.'' In short, the dialogue between those who study post-communism and those who explore previous waves of state formation failed to materialize.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "In this paper, I will try to bring to an end the unfortunate hiatus of communication and re-launch this dialogue. I will argue that socio-historical parallels with earlier processes of state building may help us recalibrate the overarching questions that frame the study of particular aspects of early post-communism. My analysis will proceed on two different levels. On the one hand, I will examine one specific attribute of the post-communist political condition: the infrastructural weakness of post-communist states. My explanation of this phenomenon rests on an analytical perspective which I, honoring the foremost student of European state formation, will call 'the reversed Tillyan perspective.' It builds upon two main presuppositions: that the crisis of state capacity was a consequence of the structural legacy of state socialism, and that this legacy should be examined through the optic of the historical sociology of state building. In other words, I will compare what transpired during the first decade of post-communist transformations to previous waves of state formation in order to grasp the dynamics that reshaped the institutions of governance after the implosion of the ancien regimes.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "On the other hand, I will demonstrate how historical sensitivity may help us ground analytical research agendas on post-communism. Put differently, I will suggest that the admirable mixture of normative, conceptual and comparative concerns driving current inquiries should be strengthened by means of with what Gabriel Almond called ''the historical cure,'' or a closer examination of historical episodes that may shed light on currently observable political trends (Almond, 1973) . The theme of state building after 1989 will then encompass, first, historical topics regarding varying modes of predatory behavior, the effect of existing economic institutions on the choice of strategies for extracting resources, and modes of interaction between rulers and populations, as well as, second, broader analytical questions about incentives for infrastructural expansion, the institutional consequences of elite/mass cleavages and the directionality of institutional change. Thus the 'reversed Tillyan perspective' seeks to combine conceptual rigor with heightened sensitivity to the historical specificity of early post-communism. Hopefully, what will emerge from my inquiry is not only a sharper grasp of the problems with which contemporary East-European societies had to grapple, but also a clearer, if admittedly unsettling, vision of the formidable difficulties that obstruct any effort to create efficient instruments of democratic governance in the modern world.",
                "cite_spans": [
                    {
                        "start": 466,
                        "end": 480,
                        "text": "(Almond, 1973)",
                        "ref_id": "BIBREF2"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "The crisis of state capacity in post-communism and the historical sociology of state building After more than a dozen years of studying post-communism, most observers came to share the view that during the early phases of post-communist development all countries that belonged to the Soviet block were afflicted by an acute crisis of state capacity. Largely absent from the scholarly and political debates that flourished in the immediate aftermath of 1989, concerns about the radical malfunctioning of key state agencies, the decline of administrative organizations and a swift deterioration of the institutional infrastructure of governance became ubiquitous around the turn of the last century. Rather simply and bluntly put, state agencies in the region of Soviet domination were unable to channel the largely spontaneous transformative processes unleashed by the collapse of the ancien regime, and have failed to design and implement developmental projects that would help the former 'second world' catch up with the 'first.' That the viability, coherence and functional capacity of state structures in the former communist world should be restored is a proposition unhesitatingly endorsed by international financial institutions, EU officials, scholarly analysts and local political and social activists (O'Donnell, 1993; Amsden et al., 1994; McFaul, 1995; Przeworski, 1995; Stark, 1995; Whitley, 1995; Holmes, 1996; Burawoy, 1997; World Bank, 2002; European Commission, 2005) .",
                "cite_spans": [
                    {
                        "start": 1310,
                        "end": 1327,
                        "text": "(O'Donnell, 1993;",
                        "ref_id": "BIBREF36"
                    },
                    {
                        "start": 1328,
                        "end": 1348,
                        "text": "Amsden et al., 1994;",
                        "ref_id": "BIBREF4"
                    },
                    {
                        "start": 1349,
                        "end": 1362,
                        "text": "McFaul, 1995;",
                        "ref_id": "BIBREF32"
                    },
                    {
                        "start": 1363,
                        "end": 1380,
                        "text": "Przeworski, 1995;",
                        "ref_id": null
                    },
                    {
                        "start": 1381,
                        "end": 1393,
                        "text": "Stark, 1995;",
                        "ref_id": "BIBREF48"
                    },
                    {
                        "start": 1394,
                        "end": 1408,
                        "text": "Whitley, 1995;",
                        "ref_id": "BIBREF55"
                    },
                    {
                        "start": 1409,
                        "end": 1422,
                        "text": "Holmes, 1996;",
                        "ref_id": "BIBREF24"
                    },
                    {
                        "start": 1423,
                        "end": 1437,
                        "text": "Burawoy, 1997;",
                        "ref_id": "BIBREF10"
                    },
                    {
                        "start": 1438,
                        "end": 1455,
                        "text": "World Bank, 2002;",
                        "ref_id": null
                    },
                    {
                        "start": 1456,
                        "end": 1482,
                        "text": "European Commission, 2005)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "To be sure, the term 'state weakness' remains highly controversial: it does not lend itself to an easy operationalization, and it raises seriousdand understandabled questions regarding quantification and measurement. It is safe to say that this skepticism will endure: similarly to concepts like 'legitimacy,' 'trust' and 'consolidated democracy,' the notion of 'a weak state' seems inherently fuzzy and ambiguous, especially in the eyes of those determined to establish how it may vary as a dependent variable. All well-grounded criticisms notwithstanding, however, an array of scholarly perspectives articulated in the literature on modern states seem to converge on the point that the infrastructural bases of better governance are more solid in some countries than in others. Authors who share the belief that some polities are institutionally better equipped to confront the challenges of governance than others might point out, for example, that stronger states rely on well-developed bureaucratic apparatuses staffed by cohesive cohorts of civil servants (Rueschemeyer and Evans, 1985) . Such states also possess administrative apparatuses steered by flexible elites who have an incentive to hold in check rent-seekers and re-deploy available resources in pursuit of strategic policy objectives (Ikenberry, 1986) . Their 'extractive potential' is greaterdthey find ways to engineer and sustain, in a largely peaceful manner, the flow of resources from privately controlled social domains to the coffers of the treasury (Holmes and Sunstein, 2000) . Stronger states draw upon a solid 'social basis of administrative effort,' in other words they function in a social environment characterized by mutual restraint on the part of elites and citizenry that foments favorable perceptions regarding bureaucratic careers and 'public service' (Stinchcombe, 1974) . Finally, they are able to effectively reduce the transaction costs of ruling, and thus efficiently monitor field-level officials, gather information and enforce regulations (Levy, 1988 ). An infrastructurally weak state, then, would be a state that is lacking functional bureaucracies, is hopelessly ensnared in loosing battles with predatory rent-seekers ravaging its resources, powerless to monitor lower state officials, unable to extract resources from the population, and operating in a social milieu that renders the rapid regeneration of state structures largely impossible.",
                "cite_spans": [
                    {
                        "start": 1080,
                        "end": 1092,
                        "text": "Evans, 1985)",
                        "ref_id": "BIBREF38"
                    },
                    {
                        "start": 1302,
                        "end": 1319,
                        "text": "(Ikenberry, 1986)",
                        "ref_id": "BIBREF26"
                    },
                    {
                        "start": 1526,
                        "end": 1553,
                        "text": "(Holmes and Sunstein, 2000)",
                        "ref_id": "BIBREF25"
                    },
                    {
                        "start": 1841,
                        "end": 1860,
                        "text": "(Stinchcombe, 1974)",
                        "ref_id": "BIBREF50"
                    },
                    {
                        "start": 2036,
                        "end": 2047,
                        "text": "(Levy, 1988",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "How can we explain the fact that the centralized, robust, overbearing state structures built by Marxist regimes lost their strength after 1989? At least so far, this development has remained under-analyzed in the literature on post-communism. More often than not, the diminution of state capacity is explained as a consequence of inept and short-sighted leadership: in a misguided attempt to extend the scope of markets, 'neo-liberal' elites deliberately demolished the state. But this polemical focus on the publicly announced intentions of highest-ranking politicians can hardly be justified on methodological and theoretical grounds (Ganev, 2005) . It leaves crucial issues related to historical and institutional context outside the scope of scholarly analysis. Unsurprisingly, those who insist that the analysis of policy intentions holds the key to understanding the crisis of state capacity are unable to account for the general character of this phenomenon (it was observable, albeit in varying degrees, across all the cases of reforming post-communist polities), its pervasiveness (during the first decade of post-communist transformations, it affected virtually every segment of state apparatuses bequeathed by the ancien regime) and its lasting character (the phenomenon persisted, despite the fact that the putative culprits, or pro-market reformers, fairly soon lost their grip on power). It is reasonable to suggest, then, that the question why and how state structures atrophied in post-communism should receive a more thorough scholarly treatment.",
                "cite_spans": [
                    {
                        "start": 636,
                        "end": 649,
                        "text": "(Ganev, 2005)",
                        "ref_id": "BIBREF21"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "A necessary first step in that direction is the re-conceptualization of the fairly truncated notion of 'state building' that currently dominates much of the scholarly work on post-communism. To be sure, the problem of state formation has not been entirely overlooked (Cirtautas, 1995; Volkov, 1999; Smith, 1999; Frye, 2000; Sperling, 2000; Ganev, 2001b) . But the scope of such intellectual endeavors has been somewhat limited, both analytically and geographically. Without undue exaggeration, one may assert that in the scholarly and journalistic literature one important aspect of the state-building process has eclipsed all others: the formation of nation-states. When confronted with what David Woodruff calls ''the choice of narrative frames,'' (Woodruff, 1999, 6 ) the overwhelming majority of analysts today seem prone to embrace the view that the set of issues related to state building in post-communism is coterminous with the problematic of defining boundaries and creating nations. There is an enormous literature on secessionist movements, strategies for constructing national identities and ethnic tension and/or reconciliationdand a dearth of analyses of other aspects of state building and state maintenance. Perhaps the best illustration of this rather one-sided interpretation of the problem of state building in a post-communist context is the following contention of Linz et al.: ''questions regarding stateness are irrelevant to political transitions that occur within established nation-states or state-nations.'' (Linz et al., 1995, 85 ; see also Linz and Stepan, 1996, Chapter 2) . The major implication of this argument is that outside the context of disintegrating federative and multiethnic states the issue of state building should not be even broached.",
                "cite_spans": [
                    {
                        "start": 267,
                        "end": 284,
                        "text": "(Cirtautas, 1995;",
                        "ref_id": "BIBREF12"
                    },
                    {
                        "start": 285,
                        "end": 298,
                        "text": "Volkov, 1999;",
                        "ref_id": "BIBREF52"
                    },
                    {
                        "start": 299,
                        "end": 311,
                        "text": "Smith, 1999;",
                        "ref_id": "BIBREF43"
                    },
                    {
                        "start": 312,
                        "end": 323,
                        "text": "Frye, 2000;",
                        "ref_id": "BIBREF18"
                    },
                    {
                        "start": 324,
                        "end": 339,
                        "text": "Sperling, 2000;",
                        "ref_id": null
                    },
                    {
                        "start": 340,
                        "end": 353,
                        "text": "Ganev, 2001b)",
                        "ref_id": "BIBREF20"
                    },
                    {
                        "start": 750,
                        "end": 768,
                        "text": "(Woodruff, 1999, 6",
                        "ref_id": null
                    },
                    {
                        "start": 1536,
                        "end": 1558,
                        "text": "(Linz et al., 1995, 85",
                        "ref_id": null
                    },
                    {
                        "start": 1570,
                        "end": 1603,
                        "text": "Linz and Stepan, 1996, Chapter 2)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "The unarticulated assumption undergirding this view is that, unless assaulted by warring ethnic factions, state institutions will be 'there,' so to speak, ready to be 'used' by political and social actors in the pursuit of developmental goals. In light of the analytical insights that come out of the literature on state formation, however, this assumption is plainly erroneous. One of the most important conclusions drawn by historical sociologists who have analyzed state structures is that these structures are historically contingent creations, and therefore the proposition that they are 'available' should be treated not as an a priori premise, but as an empirical claim that needs to be substantiated. That is why analytical frameworks that conflate 'state building' and nation building, and thus imply that in the absence of ethnic conflict state apparatuses will endure unaltered fail to furnish a reliable starting point for the study of 'stateness' in post-communism. In fact, an analytical perspective that draws upon the insights of historical sociology should be informed by the understanding that preconceived notions about existing state structures under communism should not be mechanically carried over in the analysis of post-communism. Simply because the communist state constructed a set of heavy administrative structures entrusted with the task of economic planning does not mean that these structures may be easily re-tooled and used to monitor post-communist privatizations. Simply because the communist state maintained a vast and well-equipped police force does not mean that this police force may be instantly re-directed to enforce property rights and the rules of market competition. Simply because the communist state effectively controlled the entire national wealth does not mean that its resources may be swiftly re-deployed for the purposes of post-communist economic and social development. In short, scholars should not simplify their tasks by assuming institutional continuity where even casual observers would instantly notice a fundamental re-ordering of key structures.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "Post-communism, then, should not be approached simply as an era where old state institutions are used in the pursuit of new political objectives: it should be conceptualized as a historically distinct episode of state building. This episode is characterized by structural features which impart a specific direction on the processes affecting state structures, by a particular set of incentives that shape the predatory behavior of state agents, and by patterns of institutionalization of elite/mass cleavages. The analytical terrain that students of state building in post-communism must traverse, therefore, may be structured around the following broader questions: What are the distinct features of the socio-economic context and how do they impinge upon the process of state building?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "I take as a baseline of my analysis the proposition that ''one cannot do historical sociology in a historical vacuum'' (Abrams, 1982, 18) . In other words, any comprehensive analysis of state building should begin with a careful, theoretically informed examination of the socio-historical context. In the case of post-communism, this context is constituted, first and foremost, by the multi-layered legacies of state socialism. These legacies constrain certain modes of action while facilitating others. How this particular interrelatedness of empowerment and restraint affects the infrastructural capacity of the state is the key contextual question that historicalesociological inquiry into post-communist state building will have to answer. It is worth underscoring that the reference to 'legacies' should not be construed as a plea for studying continuities and longues durees. In fact, ''the great virtue'' of comparative historical perspectives, Samuel Beer reminded us, is that they ''show discontinuities we never suspected'' (Beer, 1970, 63) . The analysis of theoretically important consequences of state socialism, then, may help us make sense of sudden reversals, institutional disjunctures and the liquefaction of seemingly solid structures. The loss of infrastructural capacity would then appear as a phenomenon occurring in a particular setting whose salient features must be interpreted from a comparative historical perspective.",
                "cite_spans": [
                    {
                        "start": 119,
                        "end": 137,
                        "text": "(Abrams, 1982, 18)",
                        "ref_id": null
                    },
                    {
                        "start": 1034,
                        "end": 1050,
                        "text": "(Beer, 1970, 63)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "What are the strategic alternatives available to predatory elites?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "Modes of elite action have rightfully been put at the foreground of various analyses of post-communism. Yet this line of inquiry has remained somewhat underdeveloped, concentrated exclusively either on formally instituted policies, or on informally practiced 'corruption' (Kotkin and Sajo, 2002) . As a result, scarce attention has been paid to the structure of concrete incentives that shape elite action. As Kiren Aziz Chaudhry has convincingly demonstrated, it is the survey of those incentives that may help us understand why in some cases coalitions of powerful actors will favor the maintenance of robust state apparatuses, while in other cases they would not (Chaudhry, 1997) . A historically constituted opportunity structure shapes strategic behavior, which in turn determines whether efforts to reproduce patterns of domination will result in the creation of 'strong states'dand national marketsdor precipitate the fracturing of pre-existing institutions. A descriptive labeling of post-communist political elites as 'predatory' or 'corrupt' will not advance the heuristic potential of an explanatory framework. As Julia Adams pointed out, the notion of ''predation,'' to be useful, must be suffused with ''historically and systematically specific meaning'' (Adams, 1999, 116) . A solid account of the predatory practices of state agents and their institutional consequences should therefore figure prominently in analytical narratives about state building in post-communism. Of course, the focus on patterns of elite action is something different from the analysis of elites' intentions and/or grand designs. Theda Skocpol, among others, has argued that truly historical sociological studies ''attend to the interplay of meaningful actions and structural contexts, in order to make sense of the unfolding of unintended as well as intended outcomes in individual lives and social transformations'' (Skocpol, 1984, 1) . From a state-building perspective, then, what truly matters is not the intention of state agents, but the peculiar ways in which post-communist predatory practices intrude upon what Gabriel Ardant called ''the practical, concrete and technical conditions'' that affect the infrastructural capacity of modern states (Ardant, 1975, 164) .",
                "cite_spans": [
                    {
                        "start": 272,
                        "end": 295,
                        "text": "(Kotkin and Sajo, 2002)",
                        "ref_id": "BIBREF28"
                    },
                    {
                        "start": 666,
                        "end": 682,
                        "text": "(Chaudhry, 1997)",
                        "ref_id": "BIBREF11"
                    },
                    {
                        "start": 1268,
                        "end": 1286,
                        "text": "(Adams, 1999, 116)",
                        "ref_id": null
                    },
                    {
                        "start": 1908,
                        "end": 1926,
                        "text": "(Skocpol, 1984, 1)",
                        "ref_id": null
                    },
                    {
                        "start": 2244,
                        "end": 2263,
                        "text": "(Ardant, 1975, 164)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "What are the implications of the dominant form of elite/mass cleavages for the consolidation of state structures?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "Historical sociologistsdsuch as Stein Rokkandhave persuasively argued that an essential aspect of state building is the institutionalization of societal relations between ruling elites and populations (Rokkan, 1999) . The creation of state structures is not exclusively an elite-driven endeavor, it inevitably involves interactions between power-holders and numerous groups within society. Topics such as the exact nature of elite/mass cleavages, and whether and how such cleavages are bridged, should be incorporated in research agendas on state building. Predatory elite action is not simply unleashed upon subordinate 'masses'; it also gives rise to various modes of societal engagements involving large constituencies that eventually may crystallize in a reproducible framework of governance. The ways in which these larger constituencies become involved in on-going attempts to negotiate elite/mass cleavages is an important determinant of state capacity and the organizational coherence of administrative apparatuses. An adequate interpretation of this interactive component of state building in post-communism will illuminate the nature of the social factors that contribute todor militate againstdthe consolidation of state structures. Without even attempting to exhaust the complex question of popular reactions to political change in Eastern Europe in the 1990s (an excellent study of this topic is Greskovits, 1998) , I will explore the institutional consequences of the particular way in which larger constituencies are involved in predatory elite projects in postcommunism.",
                "cite_spans": [
                    {
                        "start": 201,
                        "end": 215,
                        "text": "(Rokkan, 1999)",
                        "ref_id": null
                    },
                    {
                        "start": 1409,
                        "end": 1426,
                        "text": "Greskovits, 1998)",
                        "ref_id": "BIBREF22"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "The pursuit of these broader analytical themes may help us transform the study of state building in the former Soviet block into an intersecting field of inquiry amalgamating the hitherto parallel literatures on the historical sociology of state formation, and on post-communism. At the center of the intersecting field is the conceptualization of post-communism as an episode of state building characterized by historically specific socio-economic structures, patterns of elite agency that are both shaped by and in turn re-mold these structures, and modes of social engagementdinvolving predatory elites and the citizenry at largedthat affect the level of institutionalization of governance. How to weave together these lines of inquiry into a coherent perspective on state-formation in post-communismdthis is the task to which I now turn.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction",
                "sec_num": null
            },
            {
                "text": "Why and how robust state structures emerge in history is not among the questions to which the scholarly community offers clear and unambiguous answers. There is, however, one particular account of this historical process that, in my opinion, is more powerful and insightful than anything else written on the subject: Charles Tilly's analysis of state formation in Western Europe. My argument about the causes of devolution of state capacity in post-communism is structured around analytical scaffolding largely borrowed from Tilly's work. I hope to demonstrate that Tilly's explorations of the rise of modern statesdexplorations that ''set the agenda for this kind of study of Western European history'' (Clark, 1995, 6 )drevolves around a coherent set of analytical themes. Next, I will try to weave together these themes into an analytical matrixdwhich I call 'the reversed Tillyan perspective'dand apply it to post-communism in order to highlight the factors at work in the weakening of the post-communist state. More specifically, I examine the legacy of communism and then explain why this legacy facilitated the rise of a new elite predatory project, which I will call ''extraction from the state.'' From a historical-sociological perspective, the most conspicuous feature of this project is that it is inimical to the creation and maintenance of effective and strong state structures. The process of 'elite selection' in the peculiar institutional setting left behind by collapsed communist regimes favors logistically well-endowed groups that have no incentive to develop administrative-bureaucratic instruments of governance. For reasons that I will explain, this elite predatory project is not likely to encounter effective social opposition, and may inflict enormous damage to state structures unless countered by democratically elected elites who have a vested interest in strengthening public institutions.",
                "cite_spans": [
                    {
                        "start": 704,
                        "end": 719,
                        "text": "(Clark, 1995, 6",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "In his mature writings on state formation Tilly emphasizes that state structures should be considered neither as the natural off-shoot of preordained evolutionary historical processes, nor as epiphenomenal to the interplay of broadly defined ''social forces'' (Tilly, 1985 (Tilly, , 1992 . His discussion of the conditions that facilitate the rise of modern state forms revolves around a three-pronged argument designed to fit the peculiarities of West-European development. The argument runs as follows. State structures are shaped as what might be called the dominant elite project (in Tilly's interpretation, this project is war-making), which unfolds within specific socio-economic structures (Tilly focuses primarily on the various structures to be found in medieval Europe), begins to crystallize in reproducible organizational forms (in Tilly's account, quasi-administrative agencies providing the resources necessary for warmaking). As will become clear in a moment, I think that this argument is applicable to other historical settings, and to post-communism in particular. In order to 'transpose' this analytical scheme, I will argue, it is imperative to understand the nature of the respective dominant elite project, to explore how it is embedded in socio-economic structures and to examine its organizational-infrastructural impact.",
                "cite_spans": [
                    {
                        "start": 260,
                        "end": 272,
                        "text": "(Tilly, 1985",
                        "ref_id": "BIBREF51"
                    },
                    {
                        "start": 273,
                        "end": 287,
                        "text": "(Tilly, , 1992",
                        "ref_id": "BIBREF52"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "It is well known that Tilly integrates these distinct analytical concerns into a powerful account of the historical significance of war-making (Tilly, 1992; see also McNeill, 1982; Downing, 1992) . It is also noteworthy that this astute observerdwho rarely leaves the analytical stones along his path unturnedddoes not spend too much time explaining why war-making became the dominant elite project in early modern Europe. To the question ''Why did wars occur at all?'' he provides the following succinctdand in my view convincingdanswer: ''The central, tragic fact is simple: coercion does work, those who apply substantial force to their fellows get compliance and from that compliance draw the multiple advantages of money, goods, deference, access to pleasures denied to less powerful people'' (Tilly, 1992, 70 ; italics in the original). Scholars bent upon comprehending the dominant elite project in a certain age need not resort to obtuse theorizing; a careful examination of the historical record and sound intuitions about the nature of politics during that age will suffice. At the same time, however, the question why in a concrete institutional setting certain types of elite projects are 'rewarded' and how these projects affect state structures invites serious theoretical, conceptual and comparative work.",
                "cite_spans": [
                    {
                        "start": 143,
                        "end": 156,
                        "text": "(Tilly, 1992;",
                        "ref_id": "BIBREF52"
                    },
                    {
                        "start": 157,
                        "end": 180,
                        "text": "see also McNeill, 1982;",
                        "ref_id": null
                    },
                    {
                        "start": 181,
                        "end": 195,
                        "text": "Downing, 1992)",
                        "ref_id": "BIBREF14"
                    },
                    {
                        "start": 798,
                        "end": 814,
                        "text": "(Tilly, 1992, 70",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "In his analysis of the linkages between war-making and state-making, Tilly discards any simplistic notions of intentionality. On the one hand, he asserts that what powerful actors do matters a great deal, and in that respect his account undeniably belongs to a category which Rogers M. Smith has called ''agency-sympathetic,'' that is, accounts confirming that ''our commonsensical feelings of genuine agency are right'' (Smith, 1996, 124) . On the other hand, he emphatically rejects the notion that rulers consciously created state institutions which would ''optimize'' their war efforts. ''Rarely did Europe's princes,'' Tilly asserts, ''have in mind a precise model of the sort of state they were producing, and even more rarely did they act efficiently to produce such a model state. No one designed the principal components of national states'' (Tilly, 1992, 25e26) . But in the absence of deliberate design, how is the dominant elite project linked to the rise of state structures?",
                "cite_spans": [
                    {
                        "start": 421,
                        "end": 439,
                        "text": "(Smith, 1996, 124)",
                        "ref_id": null
                    },
                    {
                        "start": 851,
                        "end": 871,
                        "text": "(Tilly, 1992, 25e26)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "It is in this context that the problem of extraction becomes relevant (for how one of Tilly's intellectual precursors approached a similar theme, see Pareto, 1966) . Tilly defines ''extraction,'' as ''acquiring the means for carrying out [the rulers'] activities'' (Tilly, 1985, 181) . Notably, he uses that concept to elucidate not the timeless plot of how the strong exploit the weak, but concrete social dynamics that engender tangible institutional consequences. In particular, he demonstrates that the extraction of resources from potentially rebellious populations is closely linked to the enhanced ''stateness'' of modern political regimes and the rise of ''statism'' as a quasi-ideology of governance (on ''statism,'' construed as ''a claim for increased power in the hands of the state machinery,'' see Wallerstein, 1974) . The key question in this analytical context is: where are the resources which dominant elites strive to acquire 'located' and what does it take to 'extract' them? And the term 'location,' of course, is not used in a geographical sense, but to denote specific nodes in the webs of institutions, practices and conventions allocating control over resources in societies.",
                "cite_spans": [
                    {
                        "start": 150,
                        "end": 163,
                        "text": "Pareto, 1966)",
                        "ref_id": null
                    },
                    {
                        "start": 265,
                        "end": 283,
                        "text": "(Tilly, 1985, 181)",
                        "ref_id": null
                    },
                    {
                        "start": 812,
                        "end": 830,
                        "text": "Wallerstein, 1974)",
                        "ref_id": "BIBREF53"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "Accounts of context-specific modes of extraction play a dual function in Tilly's argument. On the one hand, he highlights the variety of social relations which elites need to enter into in order to procure the resources they need. On the other, he argues that these varying modes of engagement propel the rise of different types of quasi-administrative agencies that may then be used for the purposes of governance.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "In his writings Tilly demonstrates convincingly that different types of state structures may be traced back to the prevalence of various forms of 'extraction' in specific areas. The ''coercive-intensive path'' to state-formation occurred where the bulk of resources were held by countless peasants and artisans, which impelled rulers to squeeze the means for war from their own populations. This is the most clear-cut case of coercive spoliation, which targeted primarily agricultural surplus. A relatively milder strategy for extracting resources was ''the capital-intensive mode,'' where rulers relied on ''compacts with capitalistsdwhose interests they served with caredto rent out or purchase military forces.'' This mode spread in commercially more developed parts of Europe. Finally, there was the hybrid ''capitalized coercion mode'' which involved elements of both ''the coercion-intensive'' and ''the capital-intensive'' modes (Tilly maintains that historically ''this form proved to be more effective in war and therefore provided a compelling model'' which all European states soon followeddTilly, 1992, 30).",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "The other Tillyan insight which is relevant in this context is that organizational infrastructures created by rulers will be larger if the cost of extraction is higherdin other words, he explains the rise and strengthening of bureaucracy and various state institutions in terms of pressing need to extract. The scope and coherence of the set of administrative agencies established as the dominant elite project gained momentum is thus correlated with the 'ease' with which extraction is carried out.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "This broader view of state building as a socio-economic process is supplemented in Tilly's analytical scheme by what might be called an 'institutionalist' perspective revolving around the following question: Under what conditions may the dominant elite project be constrained by various rules and regulations? Tilly demonstrates that predatory elite behavior inevitably encounters vehement resistance. And the 'taming' of elite projects is what eventually leads to the metamorphosis of organizations originally created to assist rapacious elites into instruments of governance routinely used to satisfy popular demands. Developing an argument which incurred the wrath of orthodox 'structuralists' like Theda Skocpol (Skocpol, 1979, 16) Tilly asserts that the values, perceptions and participation of 'the masses' matter: the active involvement of rambunctious populations in the dominant elite project precipitates ''the internal forging of mutual constraints between rulers and ruled'' within the polity and puts a pressure on power-holders ''to concede protection [to the weak] and constraints on their own action'' (Tilly, 1985, 170; 186) . This interpretation of the general directionality of eliteemass interactions attendant to processes of extraction is corroborated by the findings of historical sociologists who have studied non-European regions, such as Barrington Moore's analysis of the 'recognized procedures' whereby landlords in Tokugawa, Japan ''could make their will known and the peasants [could] indicate just how far they are willing to obey'' (Moore, 1966, 266) . In other words, it is through popular mobilization and participation that domains subservient to 'checks and balances' are demarcated. That in a European context taxation became such a domain is due to the fact that it inevitably galvanized all social groups and provoked massive involvement in the political process (on the taxatione state-building nexus, see also Schumpeter, 1991) .",
                "cite_spans": [
                    {
                        "start": 716,
                        "end": 735,
                        "text": "(Skocpol, 1979, 16)",
                        "ref_id": null
                    },
                    {
                        "start": 1118,
                        "end": 1136,
                        "text": "(Tilly, 1985, 170;",
                        "ref_id": null
                    },
                    {
                        "start": 1137,
                        "end": 1141,
                        "text": "186)",
                        "ref_id": null
                    },
                    {
                        "start": 1564,
                        "end": 1582,
                        "text": "(Moore, 1966, 266)",
                        "ref_id": null
                    },
                    {
                        "start": 1951,
                        "end": 1968,
                        "text": "Schumpeter, 1991)",
                        "ref_id": "BIBREF39"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "In the absence of such ''internal forging of constraints,'' state structures are bound to remain enmeshed in unrestrained predatory projects. Bertrand Badie's disquieting but insightful analysis of Sub-Saharan states confirms Tilly's intuition: ''The modest, often insignificant role played by taxation in financing [these] states tends to deprive the populace of a means to exert pressure on and exercise control over the government'' (Badie, 2000, 14) . Thus in many states in contemporary Africa rulers are not forced to negotiate their projects with the population because they get the resources they need to maintain their coercive apparatuses from abroad. As a result, their predatory behavior is not subject to rules and regulations.",
                "cite_spans": [
                    {
                        "start": 436,
                        "end": 453,
                        "text": "(Badie, 2000, 14)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "Tilly's argument, then, may be summarized as follows. Robust state structures emerged at a particular juncture in Western Europe because the elite project which dominated the historical scenedwar makingdrequired a constant supply of resources that elites did not directly control. Since these resources were held by other social groups, they had to be extracted, which in turn made it imperative for ruling elites to invest time, effort and money in the creation and maintenance of a viable set of organizations involved in extraction. The extraction itself was an interactive process which was gradually institutionalized, thus leading to the emergence of rules and regulations which ensured to the weak at least some measure of protection against rapacious forays. The convergence of interests and attitudes made possible the rise of a structured, rule-governed, institutionalized domain of effective governance.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "It is my contention that the explanatory framework developed by Tilly 'travels' quite well: it is a heuristic tool that may be used to dissect processes and developments that differ markedly from the West European experiences which constitute the subject matter of his work. For example, Karen Barkey focuses on ''the same variables that have been used to understand variation in Western Europe'' in order to highlight the peculiarities of a non-European context of state-formation: the Ottoman route to centralization (Barkey, 1994, 9) . In what follows, I employ Tilly's paradigm in order to explain the devolution of state power in post-communism.",
                "cite_spans": [
                    {
                        "start": 519,
                        "end": 536,
                        "text": "(Barkey, 1994, 9)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "It would not be an exaggeration to assert that, in this particular historical context, the themes that I delineated above converge on the following question: What are the analytical ramifications of the fact that the state-building process in post-communism takes place simultaneously with the disintegration of a state-owned economy? I would argue that, conceived as the most important aspect of the structural legacy of state socialism, the state-owned economy is important to the study of state building in three distinct ways. First, this structural legacy makes inevitable the rise of a qualitatively new dominant elite project most aptly described as ''extraction from the state.'' Powerful elites involved in this project prey upon the wealth accumulated in the state domain. Second, since these elites are fully capable of manipulating flows of resources within the existing institutional edifice of the state, they have no incentive to develop strong state structures. Quite on the contrary, undermining key institutions from inside is necessary for the success of their project. Finally, this form of predatory behavior does not pit elites against large groups of title-holders, which in turn means that (at least in the short to the medium run) the dominant elite project is not likely to encounter popular resistance and therefore to reckon with formal and informal constraints. These three empirically grounded analytical propositions comprise the matrix that I call 'the reversed Tillyan perspective.' While Tilly tells the story of how predatory elites created robust state structures in the face of popular resistance, the post-communist drama is about how predatory elites weaken state structures despite the persistence of popular demands for more and better governance.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "The extraction from the state is a series of interactions whereby resources accumulated in the public domain are effectively removed from there. After 40 years of communist rule marked by relentless coercive appropriations, the party-state was in control of the entire wealth of the nation. Precisely these resourcesdamassed by the statedare targeted by political elites in post-communism. These elites stand to reap enormous benefits if they succeed in gaining access to and appropriating strategic 'locales' where state assets are stored. Tilly points out that ''forms of extraction'' which make state building possible range from ''outright plunder to regular tribute to bureaucratized taxation'' (Tilly, 1985, 181) . In a similar vein, I would argue that the concrete manifestations of ''the extraction from the state'' may take a variety of forms. Sometimes what transpires is sudden, large-scale transactions whereby assets stored in the public domain are siphoned off through an intractable maze of off-shore companiesda phenomenon known in Czech as tunelovani (Altshuler, 2000) . At other times, what takes place is continuing 're-financing' of private financial institutions by state-owned banksda practice that eventually grinds to a halt when the former dissolve in thin air, and the latter go bankrupt (Avramov and Guenov, 1994) . Frequently the extraction from the state involves institutionalized rent-seeking, whereby elite-sponsored private entities effectively entrap governments in long-term asymmetrical relationships (Ganev, 2001b) . The repertoire of postcommunist predators also includes corrupt accounting procedures that make possible the ''privatization of profits generated in the public sector'' and ''nationalization of losses incurred in the private sector'' (Stark, 1996) . In certain strategic locales, entire sectors of the bureaucracy become ''privatized'' and begin to channel public assets for the benefit of nomenklatura networksda mode of redistribution of the national wealth described by Jadwiga Staniszkis as ''political capitalism'' (Staniszkis, 1991) .",
                "cite_spans": [
                    {
                        "start": 700,
                        "end": 718,
                        "text": "(Tilly, 1985, 181)",
                        "ref_id": null
                    },
                    {
                        "start": 1068,
                        "end": 1085,
                        "text": "(Altshuler, 2000)",
                        "ref_id": "BIBREF3"
                    },
                    {
                        "start": 1314,
                        "end": 1340,
                        "text": "(Avramov and Guenov, 1994)",
                        "ref_id": "BIBREF6"
                    },
                    {
                        "start": 1537,
                        "end": 1551,
                        "text": "(Ganev, 2001b)",
                        "ref_id": "BIBREF20"
                    },
                    {
                        "start": 1788,
                        "end": 1801,
                        "text": "(Stark, 1996)",
                        "ref_id": "BIBREF49"
                    },
                    {
                        "start": 2074,
                        "end": 2092,
                        "text": "(Staniszkis, 1991)",
                        "ref_id": "BIBREF46"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "Resources of various kinds may be targeted for extraction. Of course, the most common 'prey' are tangible assetsdmoney, machinery, productive equipment, valuables of different sort. But more intangible organizational assets may also be looteddfor example information, the loyalty of civil servants, administrative knowledge and public confidence in political institutions (Solnick, 1998a) . Without undue exaggeration, it may be asserted that the aggregate result of various forms of predatory behavior is the extraction of what Michael Mann characterizes as ''the logistical resources of the state,'' or its ability ''to organize and control people, materials and territories'' in the pursuit of communal goals (Mann, 1986, 1) . In this sense, the extraction of the state should be construed as a mode of deinstitutionalization of the infrastructure of governance.",
                "cite_spans": [
                    {
                        "start": 372,
                        "end": 388,
                        "text": "(Solnick, 1998a)",
                        "ref_id": "BIBREF44"
                    },
                    {
                        "start": 712,
                        "end": 727,
                        "text": "(Mann, 1986, 1)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "To the question why extraction from the state becomes the dominant elite project in post-communism, I will provide a Tillyan answer: it does work. Those who triumph in this endeavor can delight in previously forbidden wealth. They instantly acquire a celebrity status much higher than that of 'simple' businessmen and are accorded social recognition denied to increasingly impoverished ordinary citizens. In the aftermath of the implosion of state socialism, extraction works even better and there are clear incentives to pursue it with heightened intensity, for at least two interrelated reasons. On the one hand, 'democratization' and the campaign to introduce 'the rule of law' are interpreted by predators as developments that render the imposition of swift and heavy sanctions increasingly likely. On the other hand the vicissitudes of the democratic electoral process exacerbate the fears of entrenched elites that their strategic positions may be lost.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "Another, equally noteworthy implication of the fact that state-held resources are the primary target of extraction may also be spelled out. Predatory elites in postcommunism lack what Thomas Ertman has called ''the incentive for infrastructural expansion,'' that is, the incentive to invest in the establishment of viable state institutions (Ertman, 1997, 315) . In other words, those who extract from the state are only marginally concerned about flows of resources into the state domain and the maintenance of a coherent cohort of civil servants united by a common purpose. The chunks of wealth already available to predators are so huge and are distributed among so few key players that foregoing short-term opportunities for the sake of sustaining extraction 'over the long run' would be patently irrational (Solnick, 1998b) . Theoretically, of course, predatory elites will benefit from the regular replenishing of the state 'locales' they have occupied. And, of course, whatever assets trickle into the statedthe money of the occasional conscientious tax-payer or international financial assistancedwill be promptly redistributed. But in practice predators are driven primarily by short-term considerations. If and when these elites are forced to abandon their strategic positions, there is little or no 'organizational residue' which future rulers may build upon. In that context, an important question is whether political elites that have an incentive to develop potent state structures are likely to emerge on the post-communist political scene. While this question cannot be addressed in detail here, suffice it to say that the new state-builders must be either unwilling, ordmore plausiblydunable to participate in the dominant elite project, that is, they must pursue elite projects of their own. The extraction from the state is invariably conducive to the atrophy and decay of the state's extractive agencies.",
                "cite_spans": [
                    {
                        "start": 341,
                        "end": 360,
                        "text": "(Ertman, 1997, 315)",
                        "ref_id": null
                    },
                    {
                        "start": 812,
                        "end": 828,
                        "text": "(Solnick, 1998b)",
                        "ref_id": "BIBREF45"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "The social and economic structures amidst which the dominant elite project unfolds are strikingly different from those described by Tilly. As I already pointed out, in communismdas well as immediately after 1989dall means of production, natural resources and financial assets are held by state agents, which means that in reality 'economic structures' were entwined with administrative agencies. The social domain, on the other hand, was largely flattened: organized groups, intermediary organizations and articulated interests were non-existent. While an argument may be made that 'subjects' under communism enjoyed some room to negotiate relations in the workplace and indulged in their small-scale strategies for resistance, there were no clearly articulated 'interests' around which organized groups could begin to coalesce (cf. Staniszkis, 1992) . The capacity of civil society to monitor any elite action beyond the extremely narrow confines of labor relations was non-existent.",
                "cite_spans": [
                    {
                        "start": 833,
                        "end": 850,
                        "text": "Staniszkis, 1992)",
                        "ref_id": "BIBREF47"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "As a social process, then, extraction from the state is quite different from war making, and the major difference is easy to grasp. For better or worse, post-communist predators have absolutely no interest in the meager possessions held by the agents of 'civil society' (a circumstance that accounts for the surprisingly low levels of repression in the fledgling post-communist democracies in Eastern Europe). In post-communism, rulers are not compelled to 'go out' and acquire resources held by identifiable and potentially mobilizable social groups. That is why they have a diminished incentive to become representative elites engaged in primarily formal modes of political competition. One particular corollary of this observation is that a re-scaling of elite predatory action occurs in post-communism, from large-scale campaigns towards small-scale strategic transactions. Initial investments in massive, organized operations are not necessarydwith the complicity of very few 'insiders' operating exclusively from 'within' state agencies the success of the dominant elite project is ensured. Larger constituencies were not involved, neither as victims nor as collaborators.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "From that perspective, it becomes clear that the extraction from the state in early post-communism gains momentum not by means of large-scale coercion, but through a set of painless operations likely to encounter no sustained social resistance. Tilly defines coercion in the following way: ''all concerted application, theoretical and actual, of action that commonly causes loss or damage to the persons or possessions of individuals and groups who are aware of both the action and the potential damage.'' He laments the ''cumbersomeness'' of this definition, but justifies it arguing that it makes possible to draw a distinction between coercive elite projects and what he describes as ''involuntary, inadvertent or secret damage'' (Tilly, 1992, 19) . It is the term secret damage that I find especially pertinent to the study of post-communism. The extraction from the state takes place in arcane bureaucratic 'spaces' from which the citizenry is by definition excluded. That is whydand this is a major difference in comparison with early modern Europedthe domain where extraction proceeds is not marked by the galvanization of mass participation and is not the immediate focal point of popular involvement. Insofar as it involved, so to speak, the extraction of the extracted, the dominant elite project in post-communism does not have to be re-negotiated by means of bargaining and compromise. Legal rules and regulations are not lacking; however, there is no mobilized social constituency capable of monitoring the management of state property and enforcing rules against predatory elites.",
                "cite_spans": [
                    {
                        "start": 733,
                        "end": 750,
                        "text": "(Tilly, 1992, 19)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "It should be also mentioned that the extraction from the state takes place in propitious global context that logistically facilitates the looting of public domains. The speed and opaqueness of computerized financial transactions is a sine qua non for the ultimate success of predatory elite behavior. In an international economy that affords ample opportunities for unencumbered ''flexible accumulation,'' to use a term coined by Harvey (1990) , the prospect of impunity looms increasingly larger in the calculus of those who loot public domains. With ridiculous effortlessness, local predators may re-emerge as respectable, if somewhat obscure, 'investors' in some of the nicer neighborhoods of the global capitalist village.",
                "cite_spans": [
                    {
                        "start": 430,
                        "end": 443,
                        "text": "Harvey (1990)",
                        "ref_id": "BIBREF23"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "Thus the 'reversed Tillyan perspective' furnishes a vantage point that allows us to analyze elite behavior not in the light of a-historical assumptions about human nature (for example, that rulers will inevitably steal whatever they can put their hands on) or a-contextual postulates about the nature of ruling (for example, maximization of powerdor revenue, Levy, 1981) , but in a historically specific context. It suggests that post-communist predation is distinctly different from other forms of predatory behavior discussed in the literature on modern governance. Insofar as the extraction from the state targets the public domain rather than resources held by identifiable social groups, it is not predatory in the sense intimated by Douglass C. North. As is well known, North focuses exclusively on the activities of ''a group or class [seeking] to extract income from the rest of the constituents in the interest of that group or class'' (North, 1981, 22) . No such direct transfers occur in a post-communist setting.",
                "cite_spans": [
                    {
                        "start": 359,
                        "end": 370,
                        "text": "Levy, 1981)",
                        "ref_id": "BIBREF29"
                    },
                    {
                        "start": 842,
                        "end": 851,
                        "text": "[seeking]",
                        "ref_id": null
                    },
                    {
                        "start": 945,
                        "end": 962,
                        "text": "(North, 1981, 22)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "To the extent that the extraction from the state does not entail the unrestrained physical and psychological victimization of weak civil societies, it is different from the mode of predatory behavior analyzed by Peter Evans. The main protagonists in the sad dramas explored by Evans are ''rapacious incumbents who are autonomous from those above them and prey upon those below them'' (Evans, 1989) . As I already noted, however, the attitude of predators towards 'the masses' is one of indifference rather than violent aggressiveness.",
                "cite_spans": [
                    {
                        "start": 384,
                        "end": 397,
                        "text": "(Evans, 1989)",
                        "ref_id": "BIBREF17"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "Finally, to the extent that the extraction from the state thrives on informal networking rather than formal policy making, it is different from the state-led predation described by John Waterbury: ''through deficit financing and external borrowing the appetite of the state was sated at the expense of future generations'' (Waterbury, 1993, 20) . As a rule, predatory actions in post-communism are not grounded in a centralized budgetary process that runs amok and radically discounts the interests of future generationsdthese actions may be best characterized as private forays that circumvent the political process altogether.",
                "cite_spans": [
                    {
                        "start": 323,
                        "end": 344,
                        "text": "(Waterbury, 1993, 20)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "The main idea underpinning the analytical matrix dubbed 'the reversed Tillyan perspective' must be clear by now. In Tilly's account, elites create a web of institutions in order to channel resources in the treasury and are forced to negotiate the terms of their predatory projects with mobilized social groups. The outcome is robust state structures. In post-communism, elites emasculate existing state agencies in order to extract resources from the state; they do not have to reckon with societal counterparts and to fear the enforcement of rules and conventions imposing nominal constraints on their projects. The result is decline of state structures.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "The reversed Tillyan perspective",
                "sec_num": null
            },
            {
                "text": "That post-communist societies are undergoing 'multiple transitions' is by now commonplace in the literature. When the concrete dimensions of this 'problem of simultaneity' are specified, however, the accent is habitually placed on the synergy of economic reforms and democratic consolidation (Przeworski, 1991) . The 'reversed Tillyan perspective' should sensitize us to the fact that a third, equally important process was unfolding in the 1990s: the re-configuration of state structures. Research agendas designed to explore the puzzles of post-communist politics will be considerably enriched if the problematic of state building is considered alongside the set of well-known analytical issues related to marketization and democratization (along the same lines, see Kopecky and Mudde, 2000) .",
                "cite_spans": [
                    {
                        "start": 292,
                        "end": 310,
                        "text": "(Przeworski, 1991)",
                        "ref_id": "BIBREF37"
                    },
                    {
                        "start": 769,
                        "end": 793,
                        "text": "Kopecky and Mudde, 2000)",
                        "ref_id": "BIBREF27"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusion: The implications of post-communist exeperiences with state building",
                "sec_num": null
            },
            {
                "text": "What I have tried to demonstrate in this essay is the heuristic potential of a particular kind of comparative strategy, a comparison of post-communism and earlier episodes of state building in European history. It is important to emphasize that there are at least two important questions about post-communism that this type of comparative inquiry cannot answer. First, insofar as its unit of comparison is historically constituted sets of cases, it cannot satisfactorily explain variation across cases that belong to the same set. In other words, as an analytical instrument, the reversed Tillyan perspective cannot help us explain why some post-communist states were able greater levels of infrastructural capacity than others. This important issue should be illuminated through detail-rich, empirically oriented, hypotheses generating comparative work on specific cases (Ganev, 2001a) . Second, a historicalesociological perspective does not allow us to predict exactly when and how a possible reconstruction of state institutions is likely to begin. Indeed, an argument may be made that after more than a decade of institutional turmoil, various syndromes of state weakness have been overcome in different parts of the post-communist world. In other words, the atrophy of the infrastructure of governance may have eventually precipitated the formation of potent coalitions willing to embark upon a statere-building project. But the political and social conditions that might be conducive to the rise of such projects must be subject to further studies of concrete cases of positive state regeneration. In fact, cogent accounts of what is it that made such regeneration possible should figure of any analytical narrative of post-communist 'success'dfor instance, of how chronically messy polities became full members of the European Union. While historical-sociological insights may not be sufficient to answer this question, they may assist scholars who try to illuminate the preconditions and dynamics of state resuscitation in post-communism.",
                "cite_spans": [
                    {
                        "start": 872,
                        "end": 886,
                        "text": "(Ganev, 2001a)",
                        "ref_id": "BIBREF19"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusion: The implications of post-communist exeperiences with state building",
                "sec_num": null
            },
            {
                "text": "These limitations of the reversed Tillyan perspective notwithstanding, I think that this particular approach to the crisis of post-communist 'stateness' does yield important analytical benefits. To begin with, it exposes the inadequacy of reform agendas that presuppose the existence of coherent and efficient state structures. In a postcommunist context, such agendas were just as utopian as the naı¨ve neo-liberal assumption that market institutions emerge spontaneously once state regulations are relaxed. In fact, generating state capacity is the first task that reformers, irrespective of what the content of their preferred policies is, should confront.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusion: The implications of post-communist exeperiences with state building",
                "sec_num": null
            },
            {
                "text": "More broadly, the foregoing analysis of state building may offer a fresh perspective on the prospects of democratization in a East European context, a perspective that illuminates the nature of what has been called ''other games in town,'' in other words modes of wielding power that may eventually undermine democracy (Linz and Stepan, 1996) . As should be obvious by now, the other game in town was not authoritarianism, communism or even plebiscitarianismdit was the extraction from the state. Rapacious elites preferred to act in the dark, they were happy not to be noticed and had no special reason to disrupt electoral procedures and multiparty politics.",
                "cite_spans": [
                    {
                        "start": 319,
                        "end": 342,
                        "text": "(Linz and Stepan, 1996)",
                        "ref_id": "BIBREF30"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusion: The implications of post-communist exeperiences with state building",
                "sec_num": null
            },
            {
                "text": "Furthermore, the historical-sociological perspective adumbrated above sheds much needed light on the exact nature of ''the hidden structures which frustrate some human aspirations while making others realizable, whether we appreciate it or not'' (Smith, 1991, 1) . While social predators do not target the institutions of liberal democracy, undeniably their predatory projects may undermine democracy by default. For example, low intensity citizenship is a fact of life in post-communism, not because of the reproduction of repressive social relations and entrenched class inequalities, but because the on-going extraction from the state eats away the organizational basis of the state and thus renders impossible potentially salutary state action that may alleviate social suffering (on 'low intensity citizenship,' see O 'Donnell, 1999) . More generally, the stability of post-communist democracies was threatened not by the recrudescence of illiberal passions or the seductive appeal of authoritarian movements, but by 'rival games in town' that re-shaped the institutional and organizational landscape of the fledgling polities but are not subject to democratic control. The state-building perspective sketched in this paper offers an interpretation of the nature and impact of these rival games.",
                "cite_spans": [
                    {
                        "start": 246,
                        "end": 262,
                        "text": "(Smith, 1991, 1)",
                        "ref_id": null
                    },
                    {
                        "start": 823,
                        "end": 838,
                        "text": "'Donnell, 1999)",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusion: The implications of post-communist exeperiences with state building",
                "sec_num": null
            },
            {
                "text": "In addition to improving our understanding of complex processes that unfold in a particular region, the analysis of state building in post-communism has broader implications for the study of state structuresdand hence the prospects of state-centered developmental projectsdin the modern world. I would venture the somewhat radical opinion that the kind of elite conduct observed under the peculiar conditions of post-communism may be a harbinger of things to come as the world moves into the 21st century. The post-communist experience suggests that local predatory elites may turn themselves into a globally mobile, 'capital-flight' caste whose ultimate objective is to consume extracted resources in some of the nicer neighborhoods of the global village. In other words, my analysis of the atrophy of state structures in postcommunism brings back on the agenda an all-but-forgotten question: why govern?dand by governing I mean creating the administrative wherewithal to respond to at least some demands of at least some domestic social constituencies at least some of the time (Holmes, 1997) . The dominant mode of elite predatory action that transpired in post-communismdI called it ''extraction from the state''dsuggests that the issue regarding what might be called ''the incentive to govern''dthe incentive to invest time, effort and resources into the creation and maintenance of viable institutional infrastructuresdmay re-emerge with heightened urgency in debates about politics in the 21st century. In that sense, current research on state building in post-communism may contribute towards the study of state structures in the modern world.",
                "cite_spans": [
                    {
                        "start": 1080,
                        "end": 1094,
                        "text": "(Holmes, 1997)",
                        "ref_id": "BIBREF25"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusion: The implications of post-communist exeperiences with state building",
                "sec_num": null
            },
            {
                "text": "Summarizing his findings, Tilly argues that the political victories of ruling elites in early modern Europe ''entailed administration'' (Tilly, 1992, 20) . My own analysis warrants the conclusion that in a post-communist setting the success of predatory projects entails the opposite: the destruction of administration. In order to put this conclusion in perspective, it may be well worth remembering a genuinely prophetic statement made by John Stuart Mill 150 years ago: ''Freedom cannot produce its best effects, and often breaks down altogether, unless means may be found of combining it with trained and skilled administration'' (Mill, 1993 (Mill, [1861 , 267). The message this paper has tried to convey is that the task of establishing the mechanisms and institutions of effective governance was the most daunting challenge facing the fledgling democracies in Eastern Europeddemocracies where freedom is yet to produce its best effects. It would be a grave mistake to believe that while democratization and the establishment of functioning markets can only be brought about by means of popular mobilization, continued negotiations, commitment and sustained organized action, the maintenance of state structures, this key challenge facing postcommunist polities, is merely a matter of legislation and institutional design. In fact, the problem of state building in post-communism is that, given the structural peculiarities of historical legacies, the selective destruction of institutional infrastructures is an almost natural development, and a major social effort would be necessary to reverse it.",
                "cite_spans": [
                    {
                        "start": 136,
                        "end": 153,
                        "text": "(Tilly, 1992, 20)",
                        "ref_id": null
                    },
                    {
                        "start": 634,
                        "end": 645,
                        "text": "(Mill, 1993",
                        "ref_id": null
                    },
                    {
                        "start": 646,
                        "end": 658,
                        "text": "(Mill, [1861",
                        "ref_id": null
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusion: The implications of post-communist exeperiences with state building",
                "sec_num": null
            },
            {
                "text": "V.I.Ganev / Communist and Post-Communist Studies 38 (2005) 425e445",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "",
                "sec_num": null
            }
        ],
        "back_matter": [
            {
                "text": "I would like to thank the editors and the anonymous reviewers for their openmindedness and willingness to seriously consider an unorthodox line of analysis. Over the last several years, numerous friends and colleagues provided succor during what at times felt like a very lonely pursuit; I would like to specifically acknowledge the support of Michael Bernhard, Laszlo Bruszt, Grzegorz Ekiert, Georgii Derluguian, Yoshiko Herrera, John Kenny, Ivan Krustev, Martin Krygier, Charles Tilly, Vadim Volkov, Jan Zielonka, my colleagues at Miami University of Ohio, and especially my former dissertation advisors, Stephen Holmes and David Laitin. Anna Grzymala-Busse and Sherrill Stroschein generously helped with detailed comments on an early draft. I also benefited from the feedback provided by all participants in the conference on the post-communist state held at Yale in 2001, where many of the ideas articulated in this paper were first presented. The final version of the manuscript was prepared when I was a National Fellow at the Hoover Institution; the support of this institution is gratefully recognized. The greatest debt that I have to acknowledge is to my late father, Iordan Ganev, who was, among many other things, my first teacher of European history.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Acknowledgments",
                "sec_num": null
            }
        ],
        "bib_entries": {
            "BIBREF1": {
                "ref_id": "b1",
                "title": "Cultural in rational-choice theories of state formation",
                "authors": [
                    {
                        "first": "J",
                        "middle": [],
                        "last": "Adams",
                        "suffix": ""
                    }
                ],
                "year": 1999,
                "venue": "State/Culture: State Formation After the Cultural Turn",
                "volume": "",
                "issue": "",
                "pages": "98--122",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Adams, J., 1999. Cultural in rational-choice theories of state formation. In: Steinmetz, G. (Ed.), State/Cul- ture: State Formation After the Cultural Turn. Cornell University Press, Ithaca, NY, pp. 98e122.",
                "links": null
            },
            "BIBREF2": {
                "ref_id": "b2",
                "title": "Approaches to developmental causation",
                "authors": [
                    {
                        "first": "G",
                        "middle": [],
                        "last": "Almond",
                        "suffix": ""
                    }
                ],
                "year": 1973,
                "venue": "Crisis, Choice and Change: Historical Studies of Political Development. Little, Brown and Company",
                "volume": "",
                "issue": "",
                "pages": "22--28",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Almond, G., 1973. Approaches to developmental causation. In: Almond, G., Flanagan, S., Mundt, R. (Eds.), Crisis, Choice and Change: Historical Studies of Political Development. Little, Brown and Company, Boston, pp. 22e28.",
                "links": null
            },
            "BIBREF3": {
                "ref_id": "b3",
                "title": "Tunelovani': Moralizing Czech ''Actually Existing Capitalism'', paper presented at the conference on Socializing Knowledge: Transformation and Continuity in Post-Socialist Cultural Norms",
                "authors": [
                    {
                        "first": "D",
                        "middle": [],
                        "last": "Altshuler",
                        "suffix": ""
                    }
                ],
                "year": 2000,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Altshuler, D., 2000. 'Tunelovani': Moralizing Czech ''Actually Existing Capitalism'', paper presented at the conference on Socializing Knowledge: Transformation and Continuity in Post-Socialist Cultural Norms. University of Chicago. March 10, 2000.",
                "links": null
            },
            "BIBREF4": {
                "ref_id": "b4",
                "title": "The Market Meets Its Match: Restructuring the Economies of Eastern Europe",
                "authors": [
                    {
                        "first": "A",
                        "middle": [],
                        "last": "Amsden",
                        "suffix": ""
                    },
                    {
                        "first": "J",
                        "middle": [],
                        "last": "Kohanowicz",
                        "suffix": ""
                    },
                    {
                        "first": "L",
                        "middle": [],
                        "last": "Taylor",
                        "suffix": ""
                    }
                ],
                "year": 1994,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Amsden, A., Kohanowicz, J., Taylor, L., 1994. The Market Meets Its Match: Restructuring the Econo- mies of Eastern Europe. Harvard University Press, Cambridge, MA.",
                "links": null
            },
            "BIBREF5": {
                "ref_id": "b5",
                "title": "Financial policy and economic infrastructure of modern states and nations",
                "authors": [
                    {
                        "first": "G",
                        "middle": [],
                        "last": "Ardant",
                        "suffix": ""
                    }
                ],
                "year": 1975,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "164--243",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Ardant, G., 1975. Financial policy and economic infrastructure of modern states and nations. In: Tilly, C. (Ed.), The Formation of National States in Western Europe. Princeton University Press, Princeton, pp. 164e243.",
                "links": null
            },
            "BIBREF6": {
                "ref_id": "b6",
                "title": "The rebirth of capitalism in Bulgaria",
                "authors": [
                    {
                        "first": "R",
                        "middle": [],
                        "last": "Avramov",
                        "suffix": ""
                    },
                    {
                        "first": "K",
                        "middle": [],
                        "last": "Guenov",
                        "suffix": ""
                    }
                ],
                "year": 1994,
                "venue": "Bank Review",
                "volume": "4",
                "issue": "1",
                "pages": "1--27",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Avramov, R., Guenov, K., 1994. The rebirth of capitalism in Bulgaria. Bank Review 4 (1), 1e27.",
                "links": null
            },
            "BIBREF7": {
                "ref_id": "b7",
                "title": "The Imported State: The Westernization of Political Order",
                "authors": [
                    {
                        "first": "B",
                        "middle": [],
                        "last": "Badie",
                        "suffix": ""
                    }
                ],
                "year": 2000,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Badie, B., 2000. The Imported State: The Westernization of Political Order. Stanford University Press, Stanford, CA.",
                "links": null
            },
            "BIBREF8": {
                "ref_id": "b8",
                "title": "Bandits and Bureaucrats: The Ottoman Route to State Centralization",
                "authors": [
                    {
                        "first": "K",
                        "middle": [],
                        "last": "Barkey",
                        "suffix": ""
                    }
                ],
                "year": 1994,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Barkey, K., 1994. Bandits and Bureaucrats: The Ottoman Route to State Centralization. Cornell Univer- sity Press, Ithaca, NY.",
                "links": null
            },
            "BIBREF9": {
                "ref_id": "b9",
                "title": "Political science and history",
                "authors": [
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Beer",
                        "suffix": ""
                    }
                ],
                "year": 1970,
                "venue": "Essays in Theory and History: An Approach to Social Sciences",
                "volume": "",
                "issue": "",
                "pages": "60--83",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Beer, S., 1970. Political science and history. In: Richter, M. (Ed.), Essays in Theory and History: An Approach to Social Sciences. Harvard University Press, Cambridge, MA, pp. 60e83.",
                "links": null
            },
            "BIBREF10": {
                "ref_id": "b10",
                "title": "State-Society Synergy: Government and Social Capital in Development. University of California Research Series",
                "authors": [
                    {
                        "first": "M",
                        "middle": [],
                        "last": "Burawoy",
                        "suffix": ""
                    }
                ],
                "year": 1997,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "150--183",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Burawoy, M., 1997. The state and economic involution: Russia through a China lens. In: Evans, P. (Ed.), State-Society Synergy: Government and Social Capital in Development. University of California Re- search Series, No. 94, Berkeley, pp. 150e183.",
                "links": null
            },
            "BIBREF11": {
                "ref_id": "b11",
                "title": "The Price of Wealth",
                "authors": [
                    {
                        "first": "K",
                        "middle": [
                            "A"
                        ],
                        "last": "Chaudhry",
                        "suffix": ""
                    }
                ],
                "year": 1997,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Chaudhry, K.A., 1997. The Price of Wealth. Cornell University Press, Ithaca.",
                "links": null
            },
            "BIBREF12": {
                "ref_id": "b12",
                "title": "The post-leninist state: a conceptual and empirical examination",
                "authors": [
                    {
                        "first": "A",
                        "middle": [
                            "M"
                        ],
                        "last": "Cirtautas",
                        "suffix": ""
                    }
                ],
                "year": 1995,
                "venue": "Communist and Post-Communist Studies",
                "volume": "28",
                "issue": "4",
                "pages": "379--392",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Cirtautas, A.M., 1995. The post-leninist state: a conceptual and empirical examination. Communist and Post-Communist Studies 28 (4), 379e392.",
                "links": null
            },
            "BIBREF13": {
                "ref_id": "b13",
                "title": "State and Status: The Rise of the State and Aristocratic Power in Western Europe",
                "authors": [
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Clark",
                        "suffix": ""
                    }
                ],
                "year": 1995,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Clark, S., 1995. State and Status: The Rise of the State and Aristocratic Power in Western Europe. Uni- versity of Wales Press, Cardiff.",
                "links": null
            },
            "BIBREF14": {
                "ref_id": "b14",
                "title": "The Military Revolution and Political Change",
                "authors": [
                    {
                        "first": "B",
                        "middle": [],
                        "last": "Downing",
                        "suffix": ""
                    }
                ],
                "year": 1992,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Downing, B., 1992. The Military Revolution and Political Change. Princeton University Press, Princeton, NJ.",
                "links": null
            },
            "BIBREF15": {
                "ref_id": "b15",
                "title": "Birth of the Leviathan: Building States and Regimes in Medieval and Early Modern Europe",
                "authors": [
                    {
                        "first": "T",
                        "middle": [],
                        "last": "Ertman",
                        "suffix": ""
                    }
                ],
                "year": 1997,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Ertman, T., 1997. Birth of the Leviathan: Building States and Regimes in Medieval and Early Modern Europe. Cambridge University Press, Cambridge.",
                "links": null
            },
            "BIBREF16": {
                "ref_id": "b16",
                "title": "Accession Countries Progress Reports",
                "authors": [],
                "year": 2005,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "European Commission, 2005. Accession Countries Progress Reports, available at: http://europa.eu.int/ comm/enlargement/index_en.html.",
                "links": null
            },
            "BIBREF17": {
                "ref_id": "b17",
                "title": "Predatory, Developmental and other apparatuses: a comparative political economy perspective on the Third World state",
                "authors": [
                    {
                        "first": "P",
                        "middle": [
                            "B"
                        ],
                        "last": "Evans",
                        "suffix": ""
                    }
                ],
                "year": 1989,
                "venue": "Sociological Forum",
                "volume": "4",
                "issue": "4",
                "pages": "569--571",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Evans, P.B., 1989. Predatory, Developmental and other apparatuses: a comparative political economy per- spective on the Third World state. Sociological Forum 4 (4), 569e571.",
                "links": null
            },
            "BIBREF18": {
                "ref_id": "b18",
                "title": "Brokers and Bureaucrats: Building Market Institutions in Russia",
                "authors": [
                    {
                        "first": "T",
                        "middle": [],
                        "last": "Frye",
                        "suffix": ""
                    }
                ],
                "year": 2000,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Frye, T., 2000. Brokers and Bureaucrats: Building Market Institutions in Russia. University of Michigan Press, Ann Arbor.",
                "links": null
            },
            "BIBREF19": {
                "ref_id": "b19",
                "title": "The separation of party and state as a logistical problem",
                "authors": [
                    {
                        "first": "V",
                        "middle": [
                            "I"
                        ],
                        "last": "Ganev",
                        "suffix": ""
                    }
                ],
                "year": 2001,
                "venue": "East European Politics and Societies",
                "volume": "15",
                "issue": "2",
                "pages": "389--420",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Ganev, V.I., 2001a. The separation of party and state as a logistical problem. East European Politics and Societies 15 (2), 389e420.",
                "links": null
            },
            "BIBREF20": {
                "ref_id": "b20",
                "title": "The Dorian Gray effect: winners as state-breakers in post-communism",
                "authors": [
                    {
                        "first": "V",
                        "middle": [
                            "I"
                        ],
                        "last": "Ganev",
                        "suffix": ""
                    }
                ],
                "year": 2001,
                "venue": "Communist and Post-Communist Studies",
                "volume": "34",
                "issue": "1",
                "pages": "1--25",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Ganev, V.I., 2001b. The Dorian Gray effect: winners as state-breakers in post-communism. Communist and Post-Communist Studies 34 (1), 1e25.",
                "links": null
            },
            "BIBREF21": {
                "ref_id": "b21",
                "title": "The triumph of neo-liberalism reconsidered: critical remarks on ideas-centered analyses of political and economic change in post-communism",
                "authors": [
                    {
                        "first": "V",
                        "middle": [
                            "I"
                        ],
                        "last": "Ganev",
                        "suffix": ""
                    }
                ],
                "year": 2005,
                "venue": "East European Politics and Societies",
                "volume": "19",
                "issue": "3",
                "pages": "343--378",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Ganev, V.I., 2005. The triumph of neo-liberalism reconsidered: critical remarks on ideas-centered analyses of political and economic change in post-communism. East European Politics and Societies 19 (3), 343e378.",
                "links": null
            },
            "BIBREF22": {
                "ref_id": "b22",
                "title": "The Political Economy of Protest and Patience",
                "authors": [
                    {
                        "first": "B",
                        "middle": [],
                        "last": "Greskovits",
                        "suffix": ""
                    }
                ],
                "year": 1998,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Greskovits, B., 1998. The Political Economy of Protest and Patience. Central European University Press, Budapest.",
                "links": null
            },
            "BIBREF23": {
                "ref_id": "b23",
                "title": "The Condition of Post-Modernity",
                "authors": [
                    {
                        "first": "D",
                        "middle": [],
                        "last": "Harvey",
                        "suffix": ""
                    }
                ],
                "year": 1990,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Harvey, D., 1990. The Condition of Post-Modernity. Blackwell, Cambridge, MA.",
                "links": null
            },
            "BIBREF24": {
                "ref_id": "b24",
                "title": "Cultural legacies or state collapse? Probing the post-communist dilemma",
                "authors": [
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Holmes",
                        "suffix": ""
                    }
                ],
                "year": 1996,
                "venue": "Postcommunism: Four Perspectives. Council on Foreign Relations",
                "volume": "",
                "issue": "",
                "pages": "22--76",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Holmes, S., 1996. Cultural legacies or state collapse? Probing the post-communist dilemma. In: Mandelbaum, M. (Ed.), Postcommunism: Four Perspectives. Council on Foreign Relations, New York, pp. 22e76.",
                "links": null
            },
            "BIBREF25": {
                "ref_id": "b25",
                "title": "What Russia teaches us now",
                "authors": [
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Holmes",
                        "suffix": ""
                    },
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Holmes",
                        "suffix": ""
                    },
                    {
                        "first": "C",
                        "middle": [],
                        "last": "Sunstein",
                        "suffix": ""
                    }
                ],
                "year": 1997,
                "venue": "The American Prospect",
                "volume": "8",
                "issue": "33",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Holmes, S., 1997. What Russia teaches us now. The American Prospect 8 (33), 18e25. Holmes, S., Sunstein, C., 2000. The Cost of Rights. W.W. Norton, New York.",
                "links": null
            },
            "BIBREF26": {
                "ref_id": "b26",
                "title": "The irony of state strength: comparative responses to the oil shocks in the 1970 s. International Organization",
                "authors": [
                    {
                        "first": "J",
                        "middle": [],
                        "last": "Ikenberry",
                        "suffix": ""
                    }
                ],
                "year": 1986,
                "venue": "",
                "volume": "40",
                "issue": "",
                "pages": "105--137",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Ikenberry, J., 1986. The irony of state strength: comparative responses to the oil shocks in the 1970 s. In- ternational Organization 40 (1), 105e137.",
                "links": null
            },
            "BIBREF27": {
                "ref_id": "b27",
                "title": "What has eastern europe taught us about the democratization literature?",
                "authors": [
                    {
                        "first": "P",
                        "middle": [],
                        "last": "Kopecky",
                        "suffix": ""
                    },
                    {
                        "first": "C",
                        "middle": [],
                        "last": "Mudde",
                        "suffix": ""
                    }
                ],
                "year": 2000,
                "venue": "European Journal of Political Research",
                "volume": "37",
                "issue": "4",
                "pages": "517--539",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Kopecky, P., Mudde, C., 2000. What has eastern europe taught us about the democratization literature? European Journal of Political Research 37 (4), 517e539.",
                "links": null
            },
            "BIBREF28": {
                "ref_id": "b28",
                "title": "Political Corruption: A Skeptic's Guide",
                "authors": [
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Kotkin",
                        "suffix": ""
                    },
                    {
                        "first": "A",
                        "middle": [],
                        "last": "Sajo",
                        "suffix": ""
                    }
                ],
                "year": 2002,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Kotkin, S., Sajo, A. (Eds.), 2002. Political Corruption: A Skeptic's Guide. Central European University Press, Budapest.",
                "links": null
            },
            "BIBREF29": {
                "ref_id": "b29",
                "title": "The predatory theory of rule",
                "authors": [
                    {
                        "first": "M",
                        "middle": [],
                        "last": "Levy",
                        "suffix": ""
                    }
                ],
                "year": 1981,
                "venue": "Politics and Society",
                "volume": "10",
                "issue": "4",
                "pages": "431--466",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Levy, M., 1981. The predatory theory of rule. Politics and Society 10 (4), 431e466.",
                "links": null
            },
            "BIBREF30": {
                "ref_id": "b30",
                "title": "Problems of Democratic Consolidation: Southern Europe, South America and Postcommunist Europe",
                "authors": [
                    {
                        "first": "J",
                        "middle": [
                            "J"
                        ],
                        "last": "Linz",
                        "suffix": ""
                    },
                    {
                        "first": "A",
                        "middle": [],
                        "last": "Stepan",
                        "suffix": ""
                    }
                ],
                "year": 1988,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Linz, J.J., Stepan, A., 1996. Problems of Democratic Consolidation: Southern Europe, South America and Postcommunist Europe. Johns Hopkins University Press, Baltimore, MD. Levy, M., 1988. Of Rule and Revenue. University of California Press, Berkeley.",
                "links": null
            },
            "BIBREF31": {
                "ref_id": "b31",
                "title": "Democratic transition and consolidation in Southern Europe, with reflections on Latin America and Eastern Europe",
                "authors": [
                    {
                        "first": "J",
                        "middle": [
                            "J"
                        ],
                        "last": "Linz",
                        "suffix": ""
                    },
                    {
                        "first": "A",
                        "middle": [],
                        "last": "Stepan",
                        "suffix": ""
                    },
                    {
                        "first": "R",
                        "middle": [],
                        "last": "Gunther",
                        "suffix": ""
                    }
                ],
                "year": 1995,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "77--123",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Linz, J.J., Stepan, A., Gunther, R., 1995. Democratic transition and consolidation in Southern Europe, with reflections on Latin America and Eastern Europe. In: Gunther, R., Puhle, H.-J., Nikiforos Diamandouros, P. (Eds.), The Politics of Democratic Consolidation: Southern Europe in Comparative Perspective. Johns Hopkins University Press, Baltimore, MD, pp. 77e123.",
                "links": null
            },
            "BIBREF32": {
                "ref_id": "b32",
                "title": "State power, institutional change and the politics of privatization in Russia",
                "authors": [
                    {
                        "first": "M",
                        "middle": [],
                        "last": "Mcfaul",
                        "suffix": ""
                    }
                ],
                "year": 1995,
                "venue": "World Politics",
                "volume": "47",
                "issue": "2",
                "pages": "210--243",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "McFaul, M., 1995. State power, institutional change and the politics of privatization in Russia. World Pol- itics 47 (2), 210e243.",
                "links": null
            },
            "BIBREF33": {
                "ref_id": "b33",
                "title": "The Pursuit of Power: Technology, Armed Force, and Society Since A.D. 1000",
                "authors": [
                    {
                        "first": "W",
                        "middle": [],
                        "last": "Mcneill",
                        "suffix": ""
                    }
                ],
                "year": 1982,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "McNeill, W., 1982. The Pursuit of Power: Technology, Armed Force, and Society Since A.D. 1000. Uni- versity of Chicago Press, Chicago.",
                "links": null
            },
            "BIBREF34": {
                "ref_id": "b34",
                "title": "The Sources of Social Power",
                "authors": [
                    {
                        "first": "M",
                        "middle": [],
                        "last": "Mann",
                        "suffix": ""
                    }
                ],
                "year": null,
                "venue": "Considerations on representative government",
                "volume": "I",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Mann, M., 1986. The Sources of Social Power. Vol.I. Cambridge University Press, Cambridge. Mill, J.S., 1993 [1861]. Considerations on representative government, in: Utilitarianism and Other Essays. Everyman, London.",
                "links": null
            },
            "BIBREF35": {
                "ref_id": "b35",
                "title": "Social Origins of Dictatorship and Democracy",
                "authors": [
                    {
                        "first": "B",
                        "middle": [
                            ";"
                        ],
                        "last": "Moore",
                        "suffix": ""
                    },
                    {
                        "first": "M",
                        "middle": [
                            "A"
                        ],
                        "last": "North",
                        "suffix": ""
                    },
                    {
                        "first": "D",
                        "middle": [
                            "C"
                        ],
                        "last": "",
                        "suffix": ""
                    }
                ],
                "year": 1966,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Moore, B., 1966. Social Origins of Dictatorship and Democracy. Beacon Press, Boston, MA. North, D.C., 1981. Structure and Change in Economic History. W.W. Norton, New York.",
                "links": null
            },
            "BIBREF36": {
                "ref_id": "b36",
                "title": "The state, democratization and some conceptual problems: a Latin American view with glances at some postcommunist countries",
                "authors": [
                    {
                        "first": "G",
                        "middle": [],
                        "last": "O'donnell",
                        "suffix": ""
                    }
                ],
                "year": 1993,
                "venue": "World Development",
                "volume": "21",
                "issue": "8",
                "pages": "135--1369",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "O'Donnell, G., 1993. The state, democratization and some conceptual problems: a Latin American view with glances at some postcommunist countries. World Development 21 (8), 135e1369.",
                "links": null
            },
            "BIBREF37": {
                "ref_id": "b37",
                "title": "Democracy and the Market",
                "authors": [
                    {
                        "first": "G",
                        "middle": [],
                        "last": "O'donnell",
                        "suffix": ""
                    },
                    {
                        "first": "",
                        "middle": [],
                        "last": "Rowman",
                        "suffix": ""
                    },
                    {
                        "first": "",
                        "middle": [],
                        "last": "Littlefield",
                        "suffix": ""
                    },
                    {
                        "first": "N",
                        "middle": [
                            "J"
                        ],
                        "last": "Totowa",
                        "suffix": ""
                    },
                    {
                        "first": "A",
                        "middle": [],
                        "last": "Przeworski",
                        "suffix": ""
                    }
                ],
                "year": 1966,
                "venue": "State Formation, Nation-Building and Mass Politics in Europe: The Theory of Stein Rokkan",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "O'Donnell, G., 1999. Counterpoints. University of Notre Dame Press, Notre Dame, IN. Pareto, Vilfredo, 1966. Sociological Writings. Rowman and Littlefield, Totowa, NJ. Przeworski, A., 1991. Democracy and the Market. Cambridge University Press, Cambridge. Przeworski, A. (Ed.), 1995. Sustainable Democracy. Cambridge University Press, Cambridge. Rokkan, S., 1999. State Formation, Nation-Building and Mass Politics in Europe: The Theory of Stein Rokkan. Oxford University Press, Oxford.",
                "links": null
            },
            "BIBREF38": {
                "ref_id": "b38",
                "title": "The state and economic transformation: toward an analysis of the conditions underlying effective state intervention",
                "authors": [
                    {
                        "first": "D",
                        "middle": [],
                        "last": "Rueschemeyer",
                        "suffix": ""
                    },
                    {
                        "first": "P",
                        "middle": [],
                        "last": "Evans",
                        "suffix": ""
                    }
                ],
                "year": 1985,
                "venue": "Bringing the State Back In",
                "volume": "",
                "issue": "",
                "pages": "189--210",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Rueschemeyer, D., Evans, P., 1985. The state and economic transformation: toward an analysis of the conditions underlying effective state intervention. In: Skocpol, T., Rueschemeyer, D., Evans, P. (Eds.), Bringing the State Back In. Cambridge University Press, Cambridge, pp. 189e210.",
                "links": null
            },
            "BIBREF39": {
                "ref_id": "b39",
                "title": "The Economics and Sociology of Capitalism",
                "authors": [
                    {
                        "first": "J",
                        "middle": [],
                        "last": "Schumpeter",
                        "suffix": ""
                    }
                ],
                "year": 1991,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "89--123",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Schumpeter, J., 1991. The crisis of the tax state. In: Schumpeter, J. (Ed.), The Economics and Sociology of Capitalism. Princeton University Press, Princeton, NJ, pp. 89e123.",
                "links": null
            },
            "BIBREF40": {
                "ref_id": "b40",
                "title": "States and Social Revolutions: A Comparative Analysis of France, Russia and China",
                "authors": [
                    {
                        "first": "T",
                        "middle": [],
                        "last": "Skocpol",
                        "suffix": ""
                    }
                ],
                "year": 1979,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Skocpol, T., 1979. States and Social Revolutions: A Comparative Analysis of France, Russia and China. Cambridge University Press, Cambridge.",
                "links": null
            },
            "BIBREF41": {
                "ref_id": "b41",
                "title": "Sociology's historical imagination",
                "authors": [
                    {
                        "first": "T",
                        "middle": [],
                        "last": "Skocpol",
                        "suffix": ""
                    }
                ],
                "year": 1984,
                "venue": "Vision and Method in Historical Sociology",
                "volume": "",
                "issue": "",
                "pages": "1--21",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Skocpol, T., 1984. Sociology's historical imagination. In: Skocpol, T. (Ed.), Vision and Method in Histor- ical Sociology. Cambridge University Press, Cambridge, pp. 1e21.",
                "links": null
            },
            "BIBREF42": {
                "ref_id": "b42",
                "title": "Science, non-science and politics",
                "authors": [
                    {
                        "first": "D",
                        "middle": [],
                        "last": "Smith",
                        "suffix": ""
                    },
                    {
                        "first": "P",
                        "middle": [
                            "A"
                        ],
                        "last": "Philadelphia",
                        "suffix": ""
                    },
                    {
                        "first": "R",
                        "middle": [
                            "M"
                        ],
                        "last": "Smith",
                        "suffix": ""
                    }
                ],
                "year": 1991,
                "venue": "The Historic Turn in the Human Sciences",
                "volume": "",
                "issue": "",
                "pages": "119--160",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Smith, D., 1991. The Rise of Historical Sociology. Temple University Press, Philadelphia, PA. Smith, R.M., 1996. Science, non-science and politics. In: McDonald, T. (Ed.), The Historic Turn in the Human Sciences. University of Michigan Press, Ann Arbor, MI, pp. 119e160.",
                "links": null
            },
            "BIBREF43": {
                "ref_id": "b43",
                "title": "State-Building in Russia: The Yeltsin Legacy and the Challenge of the Future",
                "authors": [
                    {
                        "first": "G",
                        "middle": [
                            "B"
                        ],
                        "last": "Smith",
                        "suffix": ""
                    }
                ],
                "year": 1999,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Smith, G.B., 1999. State-Building in Russia: The Yeltsin Legacy and the Challenge of the Future. M.E. Sharpe, New York.",
                "links": null
            },
            "BIBREF44": {
                "ref_id": "b44",
                "title": "Stealing the State: Control and Collapse on Soviet Institutions",
                "authors": [
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Solnick",
                        "suffix": ""
                    }
                ],
                "year": 1998,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Solnick, S., 1998a. Stealing the State: Control and Collapse on Soviet Institutions. Harvard University Press, Cambridge, MA.",
                "links": null
            },
            "BIBREF45": {
                "ref_id": "b45",
                "title": "Building the Russian State",
                "authors": [
                    {
                        "first": "S",
                        "middle": [],
                        "last": "Solnick",
                        "suffix": ""
                    }
                ],
                "year": 1998,
                "venue": "East European Constitutional Review",
                "volume": "7",
                "issue": "4",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Solnick, S., 1998b. Russia over the edge. East European Constitutional Review 7 (4), 70e72. Sperling, V. (Ed.), 2000. Building the Russian State. Westview Press, Boulder, CO.",
                "links": null
            },
            "BIBREF46": {
                "ref_id": "b46",
                "title": "The Dynamics of Breakthrough in Eastern Europe",
                "authors": [
                    {
                        "first": "J",
                        "middle": [],
                        "last": "Staniszkis",
                        "suffix": ""
                    }
                ],
                "year": 1991,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Staniszkis, J., 1991. The Dynamics of Breakthrough in Eastern Europe. University of California Press, Berkeley.",
                "links": null
            },
            "BIBREF47": {
                "ref_id": "b47",
                "title": "The Ontology of Socialism",
                "authors": [
                    {
                        "first": "J",
                        "middle": [],
                        "last": "Staniszkis",
                        "suffix": ""
                    }
                ],
                "year": 1992,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Staniszkis, J., 1992. The Ontology of Socialism. Clarendon Press, Oxford.",
                "links": null
            },
            "BIBREF48": {
                "ref_id": "b48",
                "title": "Not by design: the myth of designer capitalism in Eastern Europe",
                "authors": [
                    {
                        "first": "D",
                        "middle": [],
                        "last": "Stark",
                        "suffix": ""
                    }
                ],
                "year": 1995,
                "venue": "Strategic Choice and Path-Dependency in Post-Socialism: Institutional Dynamics in the Transformation Process",
                "volume": "",
                "issue": "",
                "pages": "67--83",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Stark, D., 1995. Not by design: the myth of designer capitalism in Eastern Europe. In: Hausner, J., Jessop, B., Nielsen, K. (Eds.), Strategic Choice and Path-Dependency in Post-Socialism: Institutional Dynamics in the Transformation Process. Edward Elgar, Aldershot, pp. 67e83.",
                "links": null
            },
            "BIBREF49": {
                "ref_id": "b49",
                "title": "Corporate Governance in Central Europe and Russia: Insiders and the State",
                "authors": [
                    {
                        "first": "D",
                        "middle": [],
                        "last": "Stark",
                        "suffix": ""
                    }
                ],
                "year": 1996,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "109--150",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Stark, D., 1996. Networks of assets, chains of debt: recombinant property in Hungary. In: Gray, C.W., Rapaczynsk, A. (Eds.), Corporate Governance in Central Europe and Russia: Insiders and the State. Central European University Press, Budapest, pp. 109e150.",
                "links": null
            },
            "BIBREF50": {
                "ref_id": "b50",
                "title": "Creating Efficient Industrial Administrations",
                "authors": [
                    {
                        "first": "A",
                        "middle": [],
                        "last": "Stinchcombe",
                        "suffix": ""
                    }
                ],
                "year": 1974,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Stinchcombe, A., 1974. Creating Efficient Industrial Administrations. Academic Press, New York.",
                "links": null
            },
            "BIBREF51": {
                "ref_id": "b51",
                "title": "War making and state-making as organized crime",
                "authors": [
                    {
                        "first": "C",
                        "middle": [],
                        "last": "Tilly",
                        "suffix": ""
                    }
                ],
                "year": 1985,
                "venue": "Bringing the State Back In",
                "volume": "",
                "issue": "",
                "pages": "169--191",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Tilly, C., 1985. War making and state-making as organized crime. In: Skocpol, T., Evans, P., Rueschemeyer, D. (Eds.), Bringing the State Back In. Cambridge University Press, Cambridge, pp. 169e191.",
                "links": null
            },
            "BIBREF52": {
                "ref_id": "b52",
                "title": "Coercion, Capital and European States, AD 990e1992",
                "authors": [
                    {
                        "first": "C",
                        "middle": [],
                        "last": "Tilly",
                        "suffix": ""
                    },
                    {
                        "first": "",
                        "middle": [],
                        "last": "Blackwell",
                        "suffix": ""
                    },
                    {
                        "first": "M",
                        "middle": [
                            "A"
                        ],
                        "last": "Cambridge",
                        "suffix": ""
                    },
                    {
                        "first": "V",
                        "middle": [],
                        "last": "Volkov",
                        "suffix": ""
                    }
                ],
                "year": 1992,
                "venue": "Europe-Asia Studies",
                "volume": "51",
                "issue": "5",
                "pages": "741--754",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Tilly, C., 1992. Coercion, Capital and European States, AD 990e1992. Blackwell, Cambridge, MA. Volkov, V., 1999. Violent entrepreneurship in post-communist Russia. Europe-Asia Studies 51 (5), 741e 754.",
                "links": null
            },
            "BIBREF53": {
                "ref_id": "b53",
                "title": "The Modern World System I: Capitalist Agriculture and the Origins of the European World Economy in the Sixteenth Century",
                "authors": [
                    {
                        "first": "I",
                        "middle": [],
                        "last": "Wallerstein",
                        "suffix": ""
                    }
                ],
                "year": 1974,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Wallerstein, I., 1974. The Modern World System I: Capitalist Agriculture and the Origins of the European World Economy in the Sixteenth Century. Academic Press, San Diego, CA.",
                "links": null
            },
            "BIBREF54": {
                "ref_id": "b54",
                "title": "Exposed to Innumerable Delusions: Public Enterprise and State Power in Egypt",
                "authors": [
                    {
                        "first": "J",
                        "middle": [],
                        "last": "Waterbury",
                        "suffix": ""
                    }
                ],
                "year": 1993,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Waterbury, J., 1993. Exposed to Innumerable Delusions: Public Enterprise and State Power in Egypt, India, Mexico and Turkey. Cambridge University Press, Cambridge.",
                "links": null
            },
            "BIBREF55": {
                "ref_id": "b55",
                "title": "Transformation and change in Europe: critical themes",
                "authors": [
                    {
                        "first": "R",
                        "middle": [],
                        "last": "Whitley",
                        "suffix": ""
                    }
                ],
                "year": 1995,
                "venue": "Industrial Transformation in Europe: Process and Contexts",
                "volume": "",
                "issue": "",
                "pages": "11--32",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Whitley, R., 1995. Transformation and change in Europe: critical themes. In: Dittrich, E., Schmidt, G., Whitley, R. (Eds.), Industrial Transformation in Europe: Process and Contexts. Sage Publications, London, pp. 11e32.",
                "links": null
            },
            "BIBREF56": {
                "ref_id": "b56",
                "title": "Money Unmade: Barter and the Fate of Russian Capitalism",
                "authors": [
                    {
                        "first": "D",
                        "middle": [],
                        "last": "Woodruff",
                        "suffix": ""
                    }
                ],
                "year": 1999,
                "venue": "",
                "volume": "",
                "issue": "",
                "pages": "",
                "other_ids": {},
                "num": null,
                "urls": [],
                "raw_text": "Woodruff, D., 1999. Money Unmade: Barter and the Fate of Russian Capitalism. Cornell University Press, Ithaca, NY. World Bank, 2002. Transition: The First Ten Years. Available at http://www-wds.worldbank.org/servlet/ WDS_IBank_Servlet?pcontZdetailsandeidZ000094946_02012504134954.",
                "links": null
            }
        },
        "ref_entries": {}
    }
}